{
    "positive": [
        ["Achter naar voor","Je verwisselt de plek met de kerstman die voor je is. Sta je zelf helemaal vooraan dan gebeurt er niks."],
        ["Verborgen ijstunnel","Je vindt een verborgen ijstunnel die je 8 vakjes vooruit brengt."],
        ["Vriendelijke poolreiziger","Een vriendelijke poolreiziger biedt je een snelle lift aan waardoor je 6 vakjes vooruit gaat."],
        ["Het geheime pad van Rudolf","Rudolf leidt je langs een geheime doorgang waardoor je het laatste vakje van het bord bereikt."],
        ["Kerstmagie","Je ontvangt wat kerstmagie waardoor je 6 vakjes vooruit gaat."],
        ["De vriendelijke pinguïn","Een vriendelijke pinguïn wijst je een snelle glijbaan aan, waardoor je 7 vakjes vooruit gaat."],
        ["Noordenwind","Je krijgt een vleugje noordenwind in de rug dat je 5 vakjes vooruit blaast."],
        ["IJsbrug","Je vindt een magische ijsbrug die je 7 vakjes vooruit brengt."],
        ["De elf wijst de weg","Een ervaren kerstelf wijst je de weg, waardoor je 4 vakjes vooruit gaat."],
        ["Kerstster-spreuk","Een mysterieuze kerstster verlicht je pad en brengt je 7 vakjes vooruit."],
        ["De elfendeal","Een slimme deal met de elfen versnelt je vooruitgang met 6 vakjes."],
        ["De geheime sneeuwgrot","Je ontdekt een geheime sneeuwgrot die je 8 vakjes vooruit brengt."],
        ["Vriendelijke ijsbeer","Een ijsbeer biedt je een rit op zijn rug aan, waardoor je 5 vakjes vooruit gaat."],
        ["Op de poolkaart","Je vindt een oude poolkaart die je de weg wijst, waardoor je 6 vakjes vooruit gaat."],
        ["Magische kandij","Een elf geeft je een magische kandijstok die je 7 vakjes vooruit helpt."],
        ["Sneeuwvlaag","Een sneeuwvlaag duwt je vooruit en brengt je 4 vakjes verder."],
        ["Rendierboost","Je krijgt een tijdelijke boost van de rendieren waardoor je 6 vakjes vooruit gaat."],
        ["Poolvos","Een vriendelijke poolvos gidst je langs een kortere route, waardoor je 5 vakjes vooruit gaat."],
        ["IJstrap","Je ontdekt een magische ijstrap die je 7 vakjes vooruit voert."],
        ["Kerstboomstaf","Een betoverde kerstboomtak geeft je een duwtje in de rug en brengt je 6 vakjes vooruit."],
        ["Wijze elf","Een oude wijze elf wijst je de snelste route aan, waardoor je 5 vakjes vooruit gaat."],
        ["Magische slee","Een betoverde reserveslee tilt je op en brengt je 6 vakjes vooruit."],
        ["Kerstportaal","Een magisch kerstportaal opent zich voor je en laat je 8 vakjes vooruit gaan."],
        ["IJsstroming","Je wordt meegenomen door een magische ijsstroming die je 6 vakjes vooruit brengt."],
        ["Noorderlicht","Een mysterieus noorderlicht duwt je vooruit en brengt je 5 vakjes verder."],
        ["Elfenmagie","Een vliegend tapijt van sneeuw neemt je mee en brengt je 8 vakjes vooruit."],
        ["Poolstraling","Een magische poolstraal verhoogt je snelheid en brengt je 7 vakjes vooruit."],
        ["Vriendelijke sneeuwstorm","Een vriendelijke sneeuwstorm blaast je vooruit en brengt je 6 vakjes verder."],
        ["Arrenslee","Een betoverde arrenslee voert je snel door het poolgebied en brengt je 8 vakjes vooruit."],
        ["Sneeuwscootermoment","Een magische sneeuwscooter biedt je een snelle rit aan en brengt je 5 vakjes vooruit."],
        ["IJswolk","Een reis op een magische ijswolk voert je 6 vakjes vooruit."],
        ["Rendierenslee","Een extra paar rendieren neemt je mee op een snelle reis en brengt je 7 vakjes vooruit."],
        ["Kerstkoekjes geven je vleugels","Mevrouw de kerstman's speciale koekjes geven je vleugels en brengen je 6 vakjes vooruit."],
        ["Elfenstaf","Een mysterieuze elfenstaf stuwt je vooruit en brengt je 5 vakjes verder."],
        ["Sneeuwveer","Een betoverde sneeuwveer verhoogt je snelheid en brengt je 7 vakjes vooruit."],
        ["Hoofdelf","De hoofdelf biedt je een snelle rit aan en brengt je 8 vakjes vooruit."],
        ["De magische kerstbelofte","Een magische kerstbelofte verhoogt je snelheid en brengt je 7 vakjes vooruit."],
        ["Noordpoolkracht","Een mysterieuze poolkracht tilt je op en brengt je 5 vakjes verder."],
        ["IJsfeniks","Een vlucht op de rug van een ijsfeniks brengt je 7 vakjes vooruit."],
        ["Betoverde ijskar","Een betoverde ijskar biedt je een snelle rit aan en brengt je 6 vakjes vooruit."],
        ["Magische kerstbal","Een magische kerstbal neemt je mee op een snelle reis en brengt je 8 vakjes vooruit."],
        ["Vliegende geschenken","Een zwerm vliegende kerstcadeaus neemt je mee en brengt je 7 vakjes vooruit."],
        ["Magisch rendier","Een extra magisch rendier brengt je snel vooruit en brengt je 5 vakjes verder."],
        ["IJsval","Een betoverde ijsval draagt je mee en brengt je 6 vakjes vooruit."],
        ["Elfenkaart","Een gevonden magische elfenkaart opent een kortere route en brengt je 7 vakjes vooruit."],
        ["Sneeuwgeest","Een vriendelijke sneeuwgeest biedt je een snelle rit aan en brengt je 8 vakjes vooruit."],
        ["Poolwervel","Een mysterieuze poolwervel versnelt je reis en brengt je 5 vakjes vooruit."],
        ["IJskoningin","Een vriendelijke ijskoningin neemt je mee op een snelle reis en brengt je 7 vakjes vooruit."],
        ["Kerstportaal","Een magisch kerstportaal opent zich voor je en laat je 8 vakjes vooruit gaan."],
        ["Sneeuwfee","Een vriendelijke sneeuwfee biedt je een rit op haar ijskristal aan, waardoor je 5 vakjes vooruit gaat."],
        ["Poolkompas","Een gevonden magisch poolkompas leidt je naar voren en brengt je 6 vakjes vooruit."],
        ["Noordpoolkracht","Een mysterieuze noordpoolkracht tilt je op en brengt je 7 vakjes vooruit."],
        ["IJsdraak","Een betoverde ijsdraak geeft je een lift en brengt je 8 vakjes vooruit."],
        ["Kerstlantaarn","Een magische kerstlantaarn verlicht je pad en brengt je 5 vakjes vooruit."],
        ["Kerstelf","Een behulpzame kerstelf biedt je een snelle rit aan en brengt je 6 vakjes vooruit."],
        ["IJsstroom","Een mysterieuze ijsstroom draagt je mee en brengt je 7 vakjes vooruit."],
        ["Sneeuwman","Een magische sneeuwman zweeft je vooruit en brengt je 8 vakjes vooruit."],
        ["Vriendelijke ijsgeest","Een vriendelijke ijsgeest biedt je een rit op zijn kristal aan, waardoor je 5 vakjes vooruit gaat."],
        ["Noordpoollicht","Een magisch noorderlicht wijst je de weg en brengt je 6 vakjes vooruit."],
        ["IJsvallen","Een betoverde ijsval versnelt je reis en brengt je 7 vakjes vooruit."],
        ["Kerstschatkaart","Een gevonden magische kerstschat opent een kortere route en brengt je 8 vakjes vooruit."],
        ["Poolwindkracht","Een mysterieuze poolwind geeft je een duwtje in de rug en brengt je 5 vakjes vooruit."],
        ["De kleine ijsprinses","Een vriendelijke ijsprinses biedt je een rit op haar kristallen slee aan en brengt je 6 vakjes vooruit."],
        ["Kerstpoort","Een betoverde kerstpoort opent zich voor je en brengt je 7 vakjes vooruit."],
        ["Sneeuwstroom","Een magische sneeuwstroom draagt je mee en brengt je 8 vakjes vooruit."],
        ["Poolster","Een stralende poolster biedt je een snelle rit aan en brengt je 5 vakjes vooruit."],
        ["Magische kerstsleutel","Een gevonden magische kerstsleutel opent een kortere route en brengt je 6 vakjes vooruit."],
        ["Mysterieuze ijsstroom", "Een mysterieuze ijsstroom versnelt je reis en brengt je 7 vakjes vooruit."],
        ["Betoverd kerstpad", "Een betoverd kerstpad wijst je de weg en brengt je 8 vakjes vooruit."],
        ["Rudolf het rendier", "Rudolf biedt je een rit op zijn rug aan en brengt je 5 vakjes vooruit."],
        ["Kerstlicht", "Een magisch kerstlicht verlicht je pad en brengt je 6 vakjes vooruit."],
        ["Mysterieuze Kerstkracht", "Een mysterieuze kerstkracht tilt je op en brengt je 7 vakjes vooruit."],
        ["Betoverde Sneeuwwolk", "Een betoverde sneeuwwolk zweeft je vooruit en brengt je 8 vakjes vooruit."],
        ["Vriendelijke Kerstgeest", "Een vriendelijke kerstgeest biedt je een rit op zijn wolk aan, waardoor je 5 vakjes vooruit gaat."],
        ["Magisch Noordpoolkompas", "Een magisch noordpoolkompas wijst je de weg en brengt je 6 vakjes vooruit."],
        ["Betoverde IJsval", "Een betoverde ijsval versnelt je reis en brengt je 7 vakjes vooruit."],
        ["Gevonden Kerstschat", "Een gevonden kerstschat opent een kortere route en brengt je 8 vakjes vooruit."],
        ["Mysterieuze Poolkracht", "Een mysterieuze poolkracht geeft je een duwtje in de rug en brengt je 5 vakjes vooruit."],
        ["Magische Kerstlantaarn", "Een magische kerstlantaarn verlicht je pad en onthult een geheime doorgang die je 8 vakjes vooruit brengt."],
        ["Vriendelijke Kerstalchemist", "Een vriendelijke kerstalchemist deelt een magisch elixer met je dat je een tijdelijke snelheidsboost geeft en je 5 vakjes vooruit brengt."],
        ["Poort van Kerstversnelling", "Een betoverde kerstpoort opent zich voor je en brengt je 7 vakjes vooruit."],
        ["Noorderlichtrit", "Een onverwacht noorderlicht verschijnt en biedt je een kleurrijke lift naar voren, waardoor je 5 vakjes vooruit gaat."],
        ["Gidsende Poolnimf", "Een vriendelijke poolnimf wijst je de weg door de sneeuwstorm, waardoor je 6 vakjes vooruit gaat."],
        ["Verborgen IJsgrotten", "Je ontdekt verborgen ijsgrotten die je via een geheime route naar voren voeren, waardoor je 7 vakjes vooruit gaat."],
        ["Elfenschatkaart", "Een behulpzame elf deelt een magische schatkaart met je, die je naar een kortere route leidt en je 8 vakjes vooruit brengt."],
        ["Kerststerverlichting", "Een mysterieuze kerstster doorbreekt de wolken en verlicht je pad, waardoor je 5 vakjes vooruit gaat."],
        ["Tijd Bevriezende Betovering", "Een oude kersttovenaar voert een betovering uit waardoor je de tijd kunt bevriezen en 6 vakjes vooruit gaat."],
        ["Poollichttransport", "Een zwerm magische poollichten omringt je en draagt je mee naar voren, waardoor je 7 vakjes vooruit gaat."],
        ["Kerstdimensie Portaal", "Een magische spreuk opent een portaal naar de kerstdimensie en brengt je 8 vakjes vooruit."],
        ["Vriendelijke Sneeuwreus", "Een vriendelijke sneeuwreus tilt je op zijn schouders en zet je 5 vakjes vooruit."],
        ["IJsbeving", "Een plotselinge ijsbeving opent een scheur in het ijs die je 6 vakjes vooruit werpt."],
        ["Machtige Poolgeest", "Een zeldzame en machtige poolgeest verschijnt en draagt je op zijn rug naar voren, waardoor je 7 vakjes vooruit gaat."],
        ["Betoverd Noordpoolkompas", "Een betoverd noordpoolkompas onthult een verborgen pad dat je 8 vakjes vooruit brengt."],
        ["Magische Kerstkoekjes", "Mevrouw de kerstman deelt haar magische koekjes met je, waardoor je nieuwe energie krijgt en 5 vakjes vooruit gaat."],
        ["Tijd Bevriezende Terugreis", "Een draai in de bevroren tijd transporteert je naar een verdere locatie langs het pad, maar wel 6 vakjes vooruit."],
        ["Kersttoverstokje", "Een kersttoverstokje opent een magische deur die je 7 vakjes vooruit brengt."],
        ["IJspaleis Beschutting", "Een oud ijspaleis biedt beschutting en een kortere route, waardoor je 8 vakjes vooruit gaat."],
        ["Magische Poolzwaan", "Een magische poolzwaan verschijnt en neemt je mee op haar rug, waardoor je 5 vakjes vooruit gaat."],
        ["Mysterieuze Sneeuwmist", "Een mysterieuze sneeuwmist omhult je en transporteert je verder langs het pad, waardoor je 6 vakjes vooruit gaat."],
        ["Betoverde IJsmeer", "Een betoverd ijsmeer opent een doorgang naar een verborgen winterwereld, waar je 7 vakjes vooruit gaat."]
    ],
    "negative":  [
        ["Verraden", "Je beste elf wil je ontslaan. Hierdoor schrik je zo erg dat je terug moet naar de start."],
        ["Verdwaald in sneeuwstorm", "Je raakt verdwaald in een magische sneeuwstorm. Sla 2 beurten over om de weg terug te vinden."],
        ["Verdwaalde rendieren", "Je rendieren zijn de weg kwijt. Sla een beurt over om ze de juiste richting te wijzen."],
        ["Rechtse rebellenelf", "De elf rechts van je komt in opstand en wil hoofdelf worden. Doe een 1v1 challenge om te bepalen wie de nieuwe kerstman wordt."],
        ["Linkse rebellenelf", "De elf links van je komt in opstand en wil hoofdelf worden. Doe een 1v1 challenge om te bepalen wie de nieuwe kerstman wordt."],
        ["Das pech, muts weg", "Je kerstmuts is weggewaaid tijdens een sneeuwstorm. Ga 7 vakjes achteruit om de muts weer op te rapen."],
        ["De elfenziekte", "Er heerst een verkoudheid onder de elfen. Sla een beurt over om ze te verzorgen."],
        ["De noordenwind doet een beetje trolling", "Je wordt weggeblazen door de noordenwind. Ga 6 vakjes achteruit."],
        ["Winterziekte", "Je krijgt een zware verkoudheid. Een andere speler neemt je rol als kerstman tijdelijk over"],
        ["Weer beter", "De zieke kerstman is weer beter. De oude kerstman die voorheen ziek was is weer kerstman."],
        ["Koploperkerstman", "De speler die voorop staat wil graag kerstman worden. Doe een 1v1 challenge om te bepalen wie de nieuwe kerstman wordt. Sta je zelf vooraan dan blijf je kerstman."],
        ["Achterloper kerstman", "De speler die achterop staat wil graag kerstman worden. Doe een 1v1 challenge om te bepalen wie de nieuwe kerstman wordt. Sta je zelf achteraan dan blijf je kerstman"],
        ["Bevroren benen", "Je benen zijn bevroren. Sla een beurt over om op te warmen."],
        ["Achterstand", "Je loopt achter met het inpakken van de cadeaus. Sla 2 beurten over om bij te werken."],
        ["Kersttoespraak", "Je moet een speech geven aan de elfen maar je hebt nog niks voorbereid. Sla een beurt over om je speech te schrijven."],
        ["There is an Imposter among us", "Een elf wordt vermist. Sla een beurt over om de vermiste elf te vinden."],
        ["Sneeuwkarma", "De persoon die het laatst een sneeuwbal heeft gegooid wil graag kerstman worden. Doe een 1v1 challenge om te bepalen wie de nieuwe kerstman wordt. Als jij dit was of indien niet van toepassing dan blijf je kerstman."],
        ["Gladde ijstrap", "Je glijdt uit op een ijstrap. Ga 9 vakjes achteruit."],
        ["Vallende ijspegel", "Er valt ineens een grote ijspegel op je. Hierdoor sla je een beurt over om te herstellen."],
        ["Bevroren slee", "Je slee is vastgevroren. Sla een beurt over om hem los te maken."],
        ["Kwijt geraakt", "Je bent je magische staf kwijt. Ga 7 vakjes achteruit om hem weer te vinden."],
        ["Elfenstaking", "De elfen zijn in staking gegaan. Sla een beurt over om dit op te lossen."],
        ["Noordpool problemen", "De noordpool smelt een beetje. Ga 6 vakjes achteruit om dit te repareren."],
        ["Sneeuwplaag", "Een sneeuwstorm jaagt je weg. Ga 8 vakjes achteruit om de storm te ontwijken."],
        ["Bevroren pad", "Het pad is dichtgevroren. Ga 10 vakjes naar achter om een nieuwe route te vinden."],
        ["Eerste kerstman terug", "De allereerste kerstman wil de baan terug. Doe een 1v1 challenge om te bepalen wie de nieuwe kerstman wordt. Was je zelf de eerste kerstman, dan blijf je kerstman."],
        ["3e speler na jou", "De 3e speler na jou wil graag kerstman zijn. Doe een 1v1 challenge om te bepalen wie de nieuwe kerstman wordt."],
        ["IJsstorm", "Er is een ijsstorm op komst. Sla een beurt over tot de storm voorbij is."],
        ["Vergeten cadeau", "Je bent een belangrijk cadeau vergeten. Ga 7 vakjes terug om het cadeau op te halen."],
        ["Elfenopstand", "De elfen komen in opstand. Sla 2 beurten over om de rust te herstellen."],
        ["Rendierprobleem", "Je rendieren zijn moe. Ga 6 vakjes terug om ze te laten rusten."],
        ["Vastgevroren", "Je bent vastgevroren en kan niet meer bewegen. Sla een beurt over om te ontdooien."],
        ["Ontevreden elfen", "Je elfen zijn ontevreden. Sla een beurt over om ze op te vrolijken."],
        ["Noordpool GPS kapot", "Je bent verkeerd gelopen. Ga 6 vakjes terug om weer goed te lopen."],
        ["Mislukte speelgoedproductie", "De speelgoedproductie is mislukt. Ga 6 vakjes terug om het te repareren."],
        ["Yeti aanval", "Een yeti valt aan. Je wordt gedwongen om 7 vakjes terug te gaan om te ontsnappen"],
        ["Sneeuwstorm", "Een onverwachte sneeuwstorm dwingt je 10 vakjes terug te gaan voor beschutting."],
        ["Kerstschandaal", "Een schandaal over nepcadeaus veroorzaakt onrust. Hierdoor ga je 9 vakjes terug om de reputatieschade te herstellen."],
        ["IJsschots", "Een ijsschots breekt af. Hierdoor ga je 6 vakjes terug om een veilige route te vinden."],
        ["Spion ontdekt", "Een elf blijkt een spion te zijn voor de paashaas. Sla een beurt over om de verrader te ontmaskeren."],
        ["Mislukte cadeauronde", "Een mislukte cadeauronde zorgt voor teleurgestelde kinderen. Hierdoor moet je 9 vakjes terug om extra cadeaus te halen."],
        ["IJskoningin", "De ijskoningin bevriest je pad. Ga hierdoor 7 vakjes terug."],
        ["Ondeugende elf", "Een ondeugende elf heeft je werkplaats overhoopgehaald. Hierdoor ga je 10 vakjes naar achter."],
        ["De Grinch", "De Grinch probeert kerst te stelen. Ga 8 vakjes achteruit."],
        ["Kerstgeest bezwering", "Een boze kerstgeest neemt bezit van je werkplaats. Hierdoor ga je 7 vakjes naar achter."],
        ["Magische mist", "Een giftige mistbank bevriest alles om je heen. Hierdoor wordt je gedwongen om 8 vakjes terug te gaan."],
        ["De elfnapping", "Je wordt ontvoerd door rebelse elfen. Ga 8 vakjes terug."],
        ["Sneeuwman", "Je wordt achtervolgd door een boze sneeuwman. Ren snel 9 vakjes terug."],
        ["Krampus", "Krampus wil je staf stelen. Ga 10 vakjes achteruit om hem te ontsnappen."],
        ["Duistere kerstmagie", "Duistere kerstmagie zuigt je 6 vakjes achteruit."],
        ["IJsverschuiving", "Een plotselinge ijsverschuiving blokkeert je pad. Hierdoor wordt je gedwongen om 6 vakjes achteruit te gaan."],
        ["Poolmist", "Een mysterieuze poolmist heeft je de verkeerde kant op geleid. Ga 7 vakjes terug."],
        ["Sneeuwstorting", "Een plotselinge sneeuwstorting bedekt het pad. Ga 8 vakjes terug."],
        ["Bevroren kompas", "Je magische kompas is bevroren. Ga 6 vakjes terug om het te ontdooien."],
        ["Noorderlichtstraling", "Een vreemde noorderlichtstraling verstoort je magie. Hierdoor moet je 6 vakjes achteruit."],
        ["IJsrivier", "Je wordt meegesleurd door een ijskoude rivier. Je gaat 7 vakjes achteruit voordat je eruit komt."],
        ["Bevroren magie", "Door bevroren magie teleporteer je 10 vakjes naar achter."],
        ["Koude dobbelsteen", "Je mag nog een keer de dobbelsteen gooien. Maar in plaats van vooruit ga je het aantal vakjes achteruit."],
        ["Bevroren artefact", "Een bevroren kerstartefact wordt per ongeluk geactiveerd. Ga 8 vakjes achteruit."],
        ["Kerstbal", "Je bent vergeten een belangrijke kerstbal op te hangen. Ga hiervoor 6 vakjes achteruit."],
        ["Bevroren vloek", "De volgende keer dat je de dobbelsteen gooit moet je het aantal stappen achteruit in plaats van vooruit."],
        ["Mysterieuze wintervloek", "Een mysterieuze wintervloek ontwaakt in het ijs onder je voeten, waardoor je gedwongen wordt 6 vakjes achteruit te gaan."],
        ["Voor naar achter", "Je verwisselt de plek met de kerstman die achter je is. Sta je zelf helemaal achteraan dan gebeurt er niks."],
        ["Kerstkoekjes", "Je bent vergeten de kerstkoekjes te bakken. Ga hiervoor 8 vakjes achteruit"],
        ["Warme chocolademelk", "Je hebt nog geen warme chocolademelk gedronken. Ga hiervoor 9 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 6 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 7 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 8 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 9 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 10 vakjes achteruit"],
        ["Verraderlijke elf", "Een verraderlijke elf saboteert de speelgoedproductie. Sla een beurt over."],
        ["Mislukte kerstinkopen", "Een mislukte inkoop leidt tot tekort aan materialen. Sla een beurt over."],
        ["Vermoeide rendieren", "Je rendieren zijn uitgeput. Sla een beurt over om ze te laten rusten."],
        ["Noordpoolramp", "Een storm vernietigt delen van je werkplaats. Sla een beurt over om te repareren."],
        ["Elfencorruptie", "Er wordt gesjoemeld met de 'stoute of lieve' lijst. Sla 2 beurten over om dit recht te zetten."],
        ["Kerstcrisis", "Een crisis in de speelgoedproductie veroorzaakt paniek. Sla een beurt over om dit op te lossen."],
        ["Werkplaatsbrand", "Een brand in de werkplaats vernietigt speelgoed. Sla 2 beurten over om alles te herbouwen."],
        ["Mislukte elfendiplomatie", "Een ruzie tussen de elfen verstoort het werk. Sla een beurt over om vrede te stichten."],
        ["Cadeautekort", "Er dreigt een tekort aan cadeaus. Sla een beurt over om extra speelgoed te maken."],
        ["Poolberen", "Poolberen blokkeren de weg. Sla een beurt over om ze weg te lokken."],
        ["De sneeuwdans", "Het begint zo hard te sneeuwen dat je niks ziet. Sla een beurt over."],
        ["Slaaptijd", "Je wordt overvallen door slaap. Sla een beurt over om uit te rusten."],
        ["IJsgevangenis", "Je zit vast in een ijsgrot. Sla een beurt over om te ontsnappen."],
        ["Bevroren van angst", "Je bevriest van angst. Sla een beurt over om weer op te warmen."],
        ["Winterdip", "Je krijgt een winterdip. Sla een beurt over om op te vrolijken."],
        ["Ziekenboeg", "Je hebt een winterverkoudheid. Sla een beurt over om te herstellen."],
        ["Kerstmotivatie op", "Je hebt geen kerstspirit meer. Sla een beurt over om die terug te krijgen."],
        ["Bevroren toilet", "Het noordpooltoilet is bevroren. Sla een beurt over."],
        ["IJsbeer", "Je bent geschrokken van een ijsbeer. Sla een beurt over om te kalmeren."],
        ["Yeti", "Een yeti heeft wat speelgoed gestolen. Sla een beurt over om het terug te halen."],
        ["R.I.P. Hoofdelf", "Je hoofdelf is met pensioen gegaan. Sla een beurt over om een nieuwe te vinden."],
        ["Sneeuwstorm", "Er is een sneeuwstorm op komst. Sla een beurt over om te schuilen."],
        ["Geen koekjes vanavond", "Alle kerstkoekjes zijn op. Sla een beurt over om nieuwe te bakken."],
        ["Elfenproblemen", "De elfen vinden dat ze te hard moeten werken. Sla een beurt over om het op te lossen."],
        ["Bevroren schoorsteen", "De schoorsteen is bevroren. Sla een beurt over om hem te ontdooien."],
        ["Vies rendierhok", "Het rendierhok moet worden schoongemaakt. Sla een beurt over om dit te doen."],
        ["Lege voorraadkast", "De voorraadkast is leeg. Sla een beurt over om nieuwe voorraden te halen."],
        ["Gezelligheid", "Een onverwachte ontmoeting met een vriendelijke yeti leidt tot een diep gesprek, waardoor je een beurt moet overslaan terwijl je luistert naar wat hij te vertellen heeft."],
        ["Verward", "Een magische sneeuwstorm laat je tijdelijk verward en gedesoriënteerd achter, waardoor je een beurt moet overslaan terwijl je jezelf herpakt."],
        ["Kapotte slee", "Je magische slee is kapot gegaan. Sla een beurt over om het probleem op te lossen."]
    ]
}