{
    "positive": [
        ["Achter naar voor","Je verwisselt de plek met de speler die voor je is. Sta je zelf helemaal vooraan dan gebeurt er niks."],
        ["Verborgen shortcut","Je vindt een verborgen kortere route die je 8 vakjes vooruit brengt."],
        ["Vriendelijke handelaar","Een vriendelijke handelaar biedt je een snelle lift aan waardoor je 6 vakjes vooruit gaat."],
        ["Het geheime pad van de gids","Een behulpzame gids met steen Henk leidt je langs een geheime doorgang waardoor je het laatste vakje van het bord bereikt."],
        ["Magische spreuk","Je ontvangt een magische spreuk waardoor je 6 vakjes vooruit gaat."],
        ["De vriendelijke dierenvriend","Een vriendelijke dierenvriend biedt je een rit op zijn snelle paard aan, waardoor je 7 vakjes vooruit gaat."],
        ["Wind in de rug","Je krijgt een vleugje wind in de rug dat je 5 vakjes vooruit blaast."],
        ["Shortcut","Je vindt een kortere weg die je 7 vakjes vooruit brengt."],
        ["De gids wijst de weg","Een vriendelijke lokale gids wijst je de weg, waardoor je 4 vakjes vooruit gaat."],
        ["Katapult-spreuk","Een mysterieuze toverspreuk katapulteert je 7 vakjes vooruit."],
        ["De handelsdeal","Een slimme handelsdeal versnelt je vooruitgang met 6 vakjes."],
        ["De geheime tunnel","Je ontdekt een geheime tunnel die je 8 vakjes vooruit brengt."],
        ["Vriendelijk wezen","Een vriendelijk wezen biedt je een rit op zijn rug aan, waardoor je 5 vakjes vooruit gaat."],
        ["Op de kaart","Je vindt een oude kaart die je de weg wijst, waardoor je 6 vakjes vooruit gaat."],
        ["Magisch elixer","Een vreemdeling geeft je een magisch elixer dat je 7 vakjes vooruit helpt."],
        ["Briesje","Een briesje duwt je vooruit en brengt je 4 vakjes verder."],
        ["Snelheidsboost","Je krijgt een tijdelijke snelheidboost waardoor je 6 vakjes vooruit gaat."],
        ["Vogelman","Een bevriende vogel gidst je langs een kortere route, waardoor je 5 vakjes vooruit gaat."],
        ["Trappie","Je ontdekt een magische trap die je 7 vakjes vooruit voert."],
        ["Toverstaf","Een betoverde staf geeft je een duwtje in de rug en brengt je 6 vakjes vooruit."],
        ["Oude man","Een oude wijze wijst je de snelste route aan, waardoor je 5 vakjes vooruit gaat."],
        ["Heksenbezem","Een betoverde bezem tilt je op en brengt je 6 vakjes vooruit."],
        ["Magische poort","Een magische poort opent zich voor je en laat je 8 vakjes vooruit gaan."],
        ["Stroomversnelling","Je wordt meegenomen door een stroomversnelling die je 6 vakjes vooruit brengt."],
        ["Fres = ma","Een mysterieuze kracht duwt je vooruit en brengt je 5 vakjes verder."],
        ["Fakir","Een vliegend tapijt neemt je mee op een snelle reis en brengt je 8 vakjes vooruit."],
        ["Straling","Een magische straal verhoogt je snelheid en brengt je 7 vakjes vooruit."],
        ["Vriendelijke wind","Een vriendelijke wind blaast je vooruit en brengt je 6 vakjes verder."],
        ["Koets","Een betoverde koets voert je snel door het land en brengt je 8 vakjes vooruit."],
        ["Voertuigmoment","Een vreemd voertuig biedt je een snelle rit aan en brengt je 5 vakjes vooruit."],
        ["Lakitu","Een reis op een magische wolk voert je 6 vakjes vooruit."],
        ["Slee","Een betoverde slede neemt je mee op een snelle reis en brengt je 7 vakjes vooruit."],
        ["Red Bull geeft je vleugels","Een toverdrank geeft je vleugels en brengt je 6 vakjes vooruit."],
        ["Staf","Een mysterieuze staf stuwt je vooruit en brengt je 5 vakjes verder."],
        ["Veer","Een betoverde veer verhoogt je snelheid en brengt je 7 vakjes vooruit."],
        ["11","Een vriendelijke elf biedt je een snelle rit aan en brengt je 8 vakjes vooruit."],
        ["De magische belofte","Een magische belofte verhoogt je snelheid en brengt je 7 vakjes vooruit."],
        ["Fn = Fz = m g","Een mysterieuze kracht tilt je op en brengt je 5 vakjes verder."],
        ["Feniks","Een vlucht op de rug van een feniks brengt je 7 vakjes vooruit."],
        ["Betoverd voertuig","Een betoverd voertuig biedt je een snelle rit aan en brengt je 6 vakjes vooruit."],
        ["Magische schelp","Een magische schelp neemt je mee op een snelle reis en brengt je 8 vakjes vooruit."],
        ["Vliegende schotel","Een vliegende schotel neemt je mee op een snelle reis en brengt je 7 vakjes vooruit."],
        ["Magisch paard","Een magisch paard brengt je snel vooruit en brengt je 5 vakjes verder."],
        ["Waterval","Een betoverde waterval draagt je mee en brengt je 6 vakjes vooruit."],
        ["Kaart","Een gevonden magische kaart opent een kortere route en brengt je 7 vakjes vooruit."],
        ["Kasper","Een vriendelijke geest biedt je een snelle rit aan en brengt je 8 vakjes vooruit."],
        ["Vortex","Een mysterieuze vortex versnelt je reis en brengt je 5 vakjes vooruit."],
        ["Ariel","Een bevriende zeemeermin neemt je mee op een snelle reis en brengt je 7 vakjes vooruit."],
        ["Portal","Een magisch portaal opent zich voor je en laat je 8 vakjes vooruit gaan."],
        ["Fee","Een vriendelijke fee biedt je een rit op haar bezem aan, waardoor je 5 vakjes vooruit gaat."],
        ["Kompas","Een gevonden magisch kompas leidt je naar voren en brengt je 6 vakjes vooruit."],
        ["Fv = C u","Een mysterieuze kracht tilt je op en brengt je 7 vakjes vooruit."],
        ["Draak","Een betoverde draak geeft je een lift en brengt je 8 vakjes vooruit."],
        ["Lantaarn","Een magische lantaarn verlicht je pad en brengt je 5 vakjes vooruit."],
        ["Gnoom","Een vriendelijke gnoom biedt je een snelle rit aan en brengt je 6 vakjes vooruit."],
        ["Stroom","Een mysterieuze stroom draagt je mee en brengt je 7 vakjes vooruit."],
        ["Wolkman","Een betoverde wolk zweeft je vooruit en brengt je 8 vakjes vooruit."],
        ["Vriendelijke Lakitu?","Een vriendelijke geest biedt je een rit op zijn wolk aan, waardoor je 5 vakjes vooruit gaat."],
        ["Lodestone","Een magisch kompas wijst je de weg en brengt je 6 vakjes vooruit."],
        ["Watervallen","Een betoverde waterval versnelt je reis en brengt je 7 vakjes vooruit."],
        ["Buried Treasure Map","Een gevonden magische schat opent een kortere route en brengt je 8 vakjes vooruit."],
        ["Rugwindkracht","Een mysterieuze kracht geeft je een duwtje in de rug en brengt je 5 vakjes vooruit."],
        ["De kleine zeemeermin","Een vriendelijke zeemeermin biedt je een rit op haar rug aan en brengt je 6 vakjes vooruit."],
        ["Poort","Een betoverde poort opent zich voor je en brengt je 7 vakjes vooruit."],
        ["Luchtstroom","Een magische luchtstroom draagt je mee en brengt je 8 vakjes vooruit."],
        ["Fe","Een vriendelijke fee biedt je een snelle rit aan en brengt je 5 vakjes vooruit."],
        ["Magische sleutel","Een gevonden magische sleutel opent een kortere route en brengt je 6 vakjes vooruit."],
        ["Mysterieuze stroom", "Een mysterieuze stroom versnelt je reis en brengt je 7 vakjes vooruit."],
        ["Betoverd pad", "Een betoverd pad wijst je de weg en brengt je 8 vakjes vooruit."],
        ["Geert de Draak", "Een vriendelijke draak biedt je een rit op zijn rug aan en brengt je 5 vakjes vooruit."],
        ["Torch", "Een magische lantaarn verlicht je pad en brengt je 6 vakjes vooruit."],
        ["Mysterieuze Kracht Duwtje", "Een mysterieuze kracht tilt je op en brengt je 7 vakjes vooruit."],
        ["Betoverde Wolk Vooruit", "Een betoverde wolk zweeft je vooruit en brengt je 8 vakjes vooruit."],
        ["Vriendelijke Geest Wolk Rit", "Een vriendelijke geest biedt je een rit op zijn wolk aan, waardoor je 5 vakjes vooruit gaat."],
        ["Magisch Kompas Leiding", "Een magisch kompas wijst je de weg en brengt je 6 vakjes vooruit."],
        ["Betoverde Waterval Versnelling", "Een betoverde waterval versnelt je reis en brengt je 7 vakjes vooruit."],
        ["Gevonden Magische Schat Route", "Een gevonden magische schat opent een kortere route en brengt je 8 vakjes vooruit."],
        ["Mysterieuze Kracht Duw", "Een mysterieuze kracht geeft je een duwtje in de rug en brengt je 5 vakjes vooruit."],
        ["Magische Lantaarn Pad Verlicht", "Een magische lantaarn verlicht je pad en onthult een geheime doorgang die je 8 vakjes vooruit brengt."],
        ["Vriendelijke Alchemist Elixer Boost", "Een vriendelijke alchemist deelt een elixer met je dat je een tijdelijke snelheidsboost geeft en je 5 vakjes vooruit brengt."],
        ["Poort van Versnelling", "Een betoverde poort opent zich voor je en brengt je 7 vakjes vooruit."],
        ["Kleurrijke Regenboogrit", "Een onverwachte regenboog verschijnt en biedt je een kleurrijke lift naar voren, waardoor je 5 vakjes vooruit gaat."],
        ["Gidsende Bosnimf", "Een vriendelijke bosnimf wijst je de weg door het dichte bos, waardoor je 6 vakjes vooruit gaat."],
        ["Verborgen Watervalkronkels", "Je ontdekt een verborgen waterval die je via een geheime grot naar voren voert, waardoor je 7 vakjes vooruit gaat."],
        ["Dwergelijke Schatkaart", "Een bevriende dwerg deelt een magische schatkaart met je, die je naar een kortere route leidt en je 8 vakjes vooruit brengt."],
        ["Lichtstraal Verlichting", "Een mysterieuze lichtstraal doorbreekt de wolken en verlicht je pad, waardoor je 5 vakjes vooruit gaat."],
        ["Tijd Buigende Betovering", "Een oude tovenaar voert een betovering uit waardoor je de tijd kunt buigen en 6 vakjes vooruit gaat."],
        ["Vuurvliegje Vervoer", "Een zwerm magische vuurvliegjes omringt je en draagt je mee naar voren, waardoor je 7 vakjes vooruit gaat."],
        ["Dimensie Portaal", "Een magische spreuk opent een portaal naar een andere dimensie en brengt je 8 vakjes vooruit."],
        ["Vriendelijke Reus Lift", "Een vriendelijke reus tilt je op zijn schouders en zet je 5 vakjes vooruit."],
        ["Aardbeving Werping", "Een plotselinge aardbeving opent een scheur in de grond die je 6 vakjes vooruit werpt."],
        ["Machtige Feniks Vlucht", "Een zeldzame en machtige feniks verschijnt en draagt je op zijn rug naar voren, waardoor je 7 vakjes vooruit gaat."],
        ["Betoverd Kompas Ontdekking", "Een betoverd kompas onthult een verborgen pad dat je 8 vakjes vooruit brengt."],
        ["Magisch Voedsel Energieboost", "Een vriendelijke reiziger deelt zijn magische voedsel met je, waardoor je nieuwe energie krijgt en 5 vakjes vooruit gaat."],
        ["Tijd Draaiing Terugreis", "Een draai in de tijd transporteert je naar een eerdere locatie langs het pad, maar wel 6 vakjes vooruit."],
        ["Toverstokje Deuropening", "Een toverstokje opent een magische deur die je 7 vakjes vooruit brengt."],
        ["Ruïne Beschutting", "Een oude ruïne biedt beschutting en een kortere route, waardoor je 8 vakjes vooruit gaat."],
        ["Magische Zwaan Rit", "Een magische zwaan verschijnt en neemt je mee op haar rug, waardoor je 5 vakjes vooruit gaat."],
        ["Mysterieuze Mist Transport", "Een mysterieuze mist omhult je en transporteert je verder langs het pad, waardoor je 6 vakjes vooruit gaat."],
        ["Betoverde Vijver Doorgang", "Een betoverde vijver opent een doorgang naar een verborgen onderwaterwereld, waar je 7 vakjes vooruit gaat."]
    ] ,
    "negative":  [
        ["Verraden", "Je beste handlanger wil je vermoorden. Hierdoor schrik je en stik je in je huig en respawn je bij de start."],
        ["Achterkamers", "Je komt in de backrooms terecht. Sla 2 beurten over om een manier te vinden om eruit te komen."],
        ["Koning maps", "Je wordt tegengehouden door een ridder die de weg kwijt is. Sla een beurt over om de weg te laten zien."],
        ["Rechtse opstandeling", "De persoon rechts van je komt in opstand en wil de kroon. Doe een 1v1 challenge om te bepalen wie de nieuwe koning wordt."],
        ["Linkse opstandeling", "De persoon links van je komt in opstand en wil de kroon. Doe een 1v1 challenge om te bepalen wie de nieuwe koning wordt."],
        ["Das pech, kroon weg", "Je kroon is afgevallen tijdens een wandeltocht. Ga 7 vakjes achteruit om de kroon weer op te rapen."],
        ["De pandemie", "De rattenplaag breekt uit. Sla een beurt over om je onderdanen gerust te stellen."],
        ["De wind doet een beetje trolling", "Je wordt weggeblazen door de wind. Ga 6 vakjes achteruit."],
        ["Pauperzooi", "Je krijgt tyfus. Een andere speler neemt je rol als koning tijdelijk over"],
        ["Weer wedergekeerd", "De tyfuskoning heeft geen tyfus meer. De oude koning die voorheen tyfus had is weer koning."],
        ["Koploperkoning", "De speler die voorop staat wil graag koning worden. Doe een 1v1 challenge om te bepalen wie de nieuwe koning wordt. Sta je zelf vooraan dan blijf je koning."],
        ["Achterloperkoning", "De speler die achterop staat wil graag koning worden. Doe een 1v1 challenge om te bepalen wie de nieuwe koning wordt. Sta je zelf achteraan dan blijf je koning"],
        ["Gebroken ribben", "Je hebt je ribben gebroken. Sla een beurt over om beter te worden."],
        ["Achterstand", "Je loopt op achterstand op je koning-papierwerk. Sla 2 beurten over om het papierwerk bij te werken."],
        ["I have a dream", "Je moet een speech geven aan je onderdanen maar je hebt nog niks. Sla een beurt over om je speech voor te bereiden."],
        ["There is an Imposter among us", "Een ridder wordt vermoord. Sla een beurt over om de imponster te vinden."],
        ["Jengakarma", "De persoon die het meest recent de Jenga toren heeft laten opvallen wil graag koning worden. Doe een 1v1 challenge om te bepalen wie de nieuwe koning wordt. Als jij dit was of indien niet van toepassing dan blijf je koning."],
        ["Verkeerde trede lol", "Je fikkert 9 treden van de trap. Ga 9 vakjes achteruit."],
        ["Piano?", "Er valt ineens een random piano op je. Hierdoor sla je een beurt over om weer beter te worden."],
        ["Intentional Game Design", "Je bent gaan slapen in de nether. Je bed is ontploft en hebt nu laag HP. Sla een beurt over om te healen."],
        ["EScape", "Je cape ontsnapt. Ga 7 vakjes achteruit om hem weer om je nek te kunnen doen."],
        ["Boertrolling", "Een aantal boeren hebben te weinig belasting gelevert. Sla een beurt over om dit op te lossen."],
        ["L", "God vindt dat je 6 vakjes achteruit moet. Luister naar god."],
        ["Je wordt geplaagd", "De rattenplaag jaagt je weg. Ga 8 vakjes achteruit om de rattenplaag te ontwijken."],
        ["Afgezette weg", "De weg is afgezet. Ga 10 vakjes naar achter om weer door te kunnen."],
        ["Eerste koning back in business", "De eerste koning wil de kroon weer. Doe een 1v1 challenge om te bepalen wie de nieuwe koning wordt. Was je zelf de eerste koning, dan blijf je koning."],
        ["3e speler na jou", "De 3e speler na jou wil graag koning zijn. Doe een 1v1 challenge om te bepalen wie de nieuwe koning wordt."],
        ["Tsunami", "Er is een tsunami in het land. Sla een beurt over zodat de tsunami weer verdwijnt."],
        ["Vergeten", "Je bent iets belangrijks vergeten op te halen. Ga 7 vakjes terug om het belangrijke ding op te halen."],
        ["Raid", "Je koninkrijk wordt geraid. Sla 2 beurten over om de raiders weg te jagen."],
        ["Schaakmoment", "Je staat schaak. Ga 6 vakjes terug om dat niet meer te staan."],
        ["Schaak", "Je staat schaak en je kan niet meer bewegen. Sla een beurt over om met andere schaakstukken te spelen."],
        ["Opstandelingen", "Je onderdanen komen in opstand. Sla een beurt over om ze gerust te stellen."],
        ["Google maps verkeerd ingesteld", "Je bent verkeerd gelopen. Ga 6 vakjes terug om weer goed te lopen."],
        ["Veldslag mislukt", "Een verloren veldslag verzwakt je positie. Hierdoor moet jet 6 vakjes achteruit om te kijken of het goed gaat met je leger."],
        ["Vijandelijke aanval", "Je wordt gedwongen om 7 vakjes terug te gaan om de aanval te ontsnappen"],
        ["Bandieten slaan", "Een onverwachte aanval van bandieten plunderen je koninkrijk. Hierdoor moet je 10 vakjes terug om de plundering te stoppen."],
        ["Politiek Sandaal", "Een politiek schandaal veroorzaakt onrust onder je onderdanen. Hierdoor ga je 9 vakjes terug om de reputatieschade te herstellen."],
        ["Aardverschuiving", "Een slecht weer veroorzaakt aardverschuivingen op je wegen. Hierdoor ga je 6 vakjes terug om een veilige doorgang te vinden."],
        ["James Bond", "Een vertrouweling blijkt een spion te zijn voor je vijanden. Sla een beurt over om de verrader te ontmaskeren en verdere schade te voorkomen."],
        ["Militaire Champagne", "Een mislukte militaire campagne leidt tot verlies van territorium. Hierdoor moet je 9 vakjes terug gaan om je verloren gebieden te heroveren en de vijand te verslaan."],
        ["Aladin", "Een boze geest betovert je reisroute. Ga hierdoor 7 vakjes terug."],
        ["Wandering trader", "Een handelaar geeft je een vervloekt object. Hierdoor ga je 10 vakjes naar achter."],
        ["M. Rasmogius", "Een kwaadaardige tovenaar laat je een aantal vakjes achteruitgaan. Ga 8 vakjes achteruit."],
        ["Exorsism?", "Een duistere schaduw neemt bezit van je geest. Hierdoor ga je 7 vakjes naar achter."],
        ["Zure regen?", "Een giftige wolk verpest de lucht om je heen. Hierdoor wordt je gedwongen om 8 vakjes terug te gaan om naar een normale atmosfeer toe te gaan."],
        ["De kipnap", "Je wordt gekidnapt door een onbekende entiteit. Ga 8 vakjes terug."],
        ["Hitman", "Je wordt achternagezeten door een huurmoordenaar. Ren snel 9 vakjes terug om te blijven leven."],
        ["Zwieber niet stelen", "Zwieber de Vos wil je kroon stelen. Ga 10 vakjes achteruit om hem te ontsnappen."],
        ["Zwarte magie", "Donkere magie zuigt je 6 vakjes achteruit."],
        ["Aardverschuiving", "Een plotselinge aardverschuiving blokkeert je pad. Hierdoor wordt je gedwongen om 6 vakjes achteruit te gaan om een veilige route te vinden."],
        ["geMist", "Een mysterieuze mist heeft je de verkeerde kant op laten gaan. Ga 7 vakjes terug om weer op het juiste pad te komen."],
        ["Lawine", "Een plotselinge lawine bedekt het pad. Ga 8 vakjes terug om erdoor te kunnen."],
        ["Chunks laden niet", "Je render distance is te laag. Ga 6 vakjes terug op de chunks in te laden."],
        ["Röntgenstraling", "Een magische straal verstoort je coördinaten. Hierdoor moet je 6 vakjes achteruit te gaan naar een bekende maar verder gelegen plek."],
        ["Rivier", "Je wordt meegenomen door een random rivier. Je gaat 7 vakjes achteruit voordat je eruit komt."],
        ["Lag spikes", "Door lag spikes teleporteer je 10 vakjes naar achter."],
        ["Dobbelsteen", "Je mag nog een keer de dobbelsteen gooien. Maar in plaats van dat je het aantal vakjes vooruit gaat ga je het aantal vakjes achteruit."],
        ["Artefactvalsstrik", "Een verloren artefact van een langvergeten beschaving wordt per ongeluk geactiveerd. Ga 8 vakjes achteruit om de valstrik te ontwijken."],
        ["Henk", "Je bent vergeten een belangrijke steen onderweg op te rapen. Ga hiervoor 6 vakjes achteruit."],
        ["Vervloekt", "De volgende keer dat je de dobbelsteen gooit moet je het aantal stappen achteruit in plaats van vooruit."],
        ["Mysterieuze vloek", "Een mysterieuze vloek ontwaakt in de grond onder je voeten, waardoor je gedwongen wordt 6 vakjes achteruit te gaan om de kwade energie te ontlopen."],
        ["Voor naar achter", "Je verwisselt de plek met de speler die achter je is. Sta je zelf helemaal achteraan dan gebeurt er niks."],
        ["Kaas", "Je bent vergeten om de kaas bij de kaasboer te eten. Ga hiervoor 8 vakjes achteruit"],
        ["Ontbijtje", "Je hebt nog niet ontbeten. Ga hiervoor 9 vakjes achteruit en heb een heerlijk ontbijt"],
        ["Lekker achteruit gaan", "Ga 6 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 7 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 8 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 9 vakjes achteruit"],
        ["Lekker achteruit gaan", "Ga 10 vakjes achteruit"],
        ["Verrader", "Een verrader in je midden saboteert je verdedigingswerken. Sla een beurt over om het te pakken."],
        ["Verloren handelsdeal", "Een verloren handelsdeal leidt tot economische instabiliteit. Sla een beurt over om de economie te herstellen."],
        ["Verzwakt leger", "Een opstand onder je leger verzwakt je macht. Sla een beurt over om het leger te herstellen."],
        ["Natuurramp", "Een verwoestende natuurramp vernietigt je landbouwgronden. Sla een beurt over om de landbouwgronden te herstellen."],
        ["Corruptie", "Een politiek schandaal onthult corruptie in je regering. Sla 2 beurten over om de corruptie aan te pakken"],
        ["Economische ineenstorting", "Een economische ineenstorting veroorzaakt een hongersnood onder je bevolking. Sla een beurt over om de economie te herstellen."],
        ["Brand", "Een vernietigende brand verwoest je belangrijkste gebouwen. Sla 2 beurten over om de gebouwen te herstellen."],
        ["Mislukte poging tot diplomatie", "Een mislukte poging tot diplomatie leidt tot een internationaal incident. Sla een beurt over om de vrede te herstellen"],
        ["Hongersnood", "Je onderdanen leiden van een hongersnood. Sla een beurt over om de hongersnood te laten verdwijnen."],
        ["Wilde dieren", "Wilde dieren bedreigen je onderdanen. Sla een beurt over om ze de beesten weg te jagen"],
        ["De regendans", "Het begint te regenen. Sla een beurt over zodat het niet meer regent."],
        ["Bedtijd", "Je wordt ineens moe. Sla een beurt over om uit te rusten."],
        ["Gevangenis", "Je wordt gevangen genomen. Sla een beurt over om te ontsnappen."],
        ["Broekpoepen", "Je poept in je broek van angst. Sla een beurt over om van broek te wisselen."],
        ["Burn-out", "Je krijgt ineens een burn-out. Sla een beurt over om te herstellen."],
        ["Ziekenhuis", "Je bent ziek. Sla een beurt over om beter te worden."],
        ["Motivatie op", "Je hebt geen zin meer. Sla een beurt over om meer zin te krijgen."],
        ["Nodig plassen", "Je moet plassen. Sla een beurt over om te gaan plassen."],
        ["Pieterman", "Je hebt op de pieterman gestapt. Sla een beurt over om de pijn op te lossen."],
        ["Etna", "De draak heeft een aantal onderdanen opgegeten. Sla een beurt over om de draak te verslaan."],
        ["R.I.P. Butler", "Je butler is dood gegaan. Sla een beurt over om voor de begrafenis te zorgen."],
        ["Watertekort", "Er is te weinig water in het koninkrijk. Sla een beurt over om het probleem op te lossen."],
        ["Geen frikandellen vanavond", "Alle paarden zijn weggerend in het koninkrijk. Sla een beurt over om het probleem op te lossen."],
        ["Belastingproblemen", "Je onderdanen vinden dat ze te veel belasting moeten betalen. Sla een beurt over om het probleem op te lossen."],
        ["Verstopte wc", "De wc is verstopt. Sla een beurt over om het probleem op te lossen."],
        ["Vies bed", "Je koninklijke bed is vies. Sla een beurt over om het probleem op te lossen."],
        ["Uitgedroogde put", "De put is uitgedroogd in het dorp. Sla een beurt over om het probleem op te lossen."],
        ["Gezelligheid", "Een onverwachte ontmoeting met een mysterieuze vreemdeling leidt tot een diep gesprek, waardoor je een beurt moet overslaan terwijl je luistert naar wat ze te zeggen hebben."],
        ["Verward", "Een vreemde betovering laat je tijdelijk verward en gedesoriënteerd achter, waardoor je een beurt moet overslaan terwijl je jezelf herpakt."],
        ["Kapotte troon","Je troon is kapot gegaan. Sla een beurt over om het probleem op te lossen."]
    ]
}